<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="app_name">バーガー</string>
    <string name="lang">ja</string>
    <string name="mmusialng">ja</string>
    <string name="res_about">「バーガー｣について</string>
    <string name="res_settings">設定</string>
    <string name="res_quit">終了する</string>
    <string name="res_quitgame">ゲームを終了</string>
    <string name="res_ok">OK</string>
    <string name="res_back">戻る</string>
    <string name="res_continue">コンティニュー</string>
    <string name="res_cancel">キャンセル</string>
    <string name="res_yes">はい</string>
    <string name="res_no">いいえ</string>
    <string name="res_othergames">他のゲーム</string>
    <string name="res_feedback">フィードバック</string>
    <string name="market_not_found">マーケット　見つけない</string>
    <string name="ask4rate_checkbox">次回は表示しない</string>
    <string name="ask4rate_text">我々が開発を楽しんだように、あなたも バーガーを楽しんでいるようです。ありがとうございます。新しい機能を開発していくため、Androidマーケットで良い評価をして頂けますか。</string>
    <string name="ask4rate_yes">もちろん！</string>
    <string name="ask4rate_later">後でやります</string>
    <string name="res_share_title">シェア</string>
    <string name="res_share_txt">アンドロイド携帯で バーガー ゲームをするのは本当に楽しいです。アンドロイド・マーケットにてダウンロードすることを強くお勧めします：¤1¤</string>
    <string name="res_playgame">プレイ</string>
    <string name="res_moregame">他のゲーム</string>
    <string name="res_preftitle">ゲームのオプション</string>
    <string name="res_prefsound">音響効果</string>
    <string name="res_prefmusic">音楽</string>
    <string name="res_prefvibrate">バイブレーション</string>
    <string name="res_prefanimate">アニメーション</string>
    <string name="res_modetitle">ゲームモード</string>
    <string name="res_career">キャリアモード</string>
    <string name="res_timeattack">タイムアタック</string>
    <string name="res_toastweek">このモードを解除するためにはキャリアモードの最初の３日を終了</string>
    <string name="res_training">訓練</string>
    <string name="res_newitemadded">新しく加わったもの：</string>
    <string name="res_startday">第%1$d日</string>
    <string name="res_goal">ゴール</string>
    <string name="res_dayend">料理が全部出ました!</string>
    <string name="res_trainingend">完了!</string>
    <string name="res_ready">用意はいいですか?</string>
    <string name="res_go">Go!</string>
    <string name="res_timeout">時間切れ!</string>
    <string name="res_score">スコア:</string>
    <string name="res_paused">一時停止</string>
    <string name="res_restart">再起動する</string>
    <string name="res_exit">終了</string>
    <string name="res_goodjob">クリア!</string>
    <string name="res_tryagain">もう１度挑戦!</string>
    <string name="res_newrecord">新記録!</string>
    <string name="res_replay">再プレイ</string>
    <string name="res_retry">リトライ</string>
    <string name="res_congrat">おめでとう!</string>
    <string name="res_endgame">ゲームを完了しました</string>
    <string name="res_rate">評価</string>
    <string name="res_share">シェア</string>
    <string name="res_quittitle">終了する</string>
    <string name="res_january">1月</string>
    <string name="res_february">2月</string>
    <string name="res_march">3月</string>
    <string name="res_april">4月</string>
    <string name="res_may">5月</string>
    <string name="res_june">6月</string>
    <string name="res_july">7月</string>
    <string name="res_august">8月</string>
    <string name="res_september">9月</string>
    <string name="res_october">10月</string>
    <string name="res_november">11月</string>
    <string name="res_december">12月</string>
    <string name="res_monday">月</string>
    <string name="res_tuesday">火</string>
    <string name="res_wednesday">水</string>
    <string name="res_thursday">木</string>
    <string name="res_friday">金</string>
    <string name="res_saturday">土</string>
    <string name="res_sunday">日</string>
    <string name="res_bun">パン</string>
    <string name="res_ketchup">ケチャップ</string>
    <string name="res_mayo">マヨネーズ</string>
    <string name="res_tomato">トマト</string>
    <string name="res_pickle">ピクルス</string>
    <string name="res_letuce">レタス</string>
    <string name="res_onion">タマネギ</string>
    <string name="res_beef">牛肉</string>
    <string name="res_bacon">ベーコン</string>
    <string name="res_fish">魚</string>
    <string name="res_cheese">チーズ</string>
    <string name="res_icecream">アイスクリーム</string>
    <string name="res_muffin">マフィン</string>
    <string name="res_cola">コーラドリンク</string>
    <string name="res_orange">オレンジジュース</string>
    <string name="res_fries">フライ</string>
    <string name="res_potato">ジャガイモ</string>
    <string name="res_successtitle">功績</string>
    <string name="res_successalert">解除された｢業績｣</string>
    <string name="res_titleorder1">会計</string>
    <string name="res_titleorder2">チームリーダー</string>
    <string name="res_titleorder3">マネージャー</string>
    <string name="res_titleorder4">トップシェフ</string>
    <string name="res_labelorder">%1$dの注文を完了</string>
    <string name="res_titleburger1">ハンバーガー</string>
    <string name="res_titleburger2">チーズバーガー</string>
    <string name="res_titleburger3">大判のパン</string>
    <string name="res_titleburger4">バーガーマスター</string>
    <string name="res_labelburger">%1$dのバーガーを出す</string>
    <string name="res_titledish1">レシュティ</string>
    <string name="res_titledish2">チキンナゲット</string>
    <string name="res_titledish3">フレンチフライ</string>
    <string name="res_titledish4">ディッシュマスター</string>
    <string name="res_labeldish">料理を%1$d出す</string>
    <string name="res_titledrink1">ソーダ水</string>
    <string name="res_titledrink2">アップルジュース</string>
    <string name="res_titledrink3">飲み物の缶</string>
    <string name="res_titledrink4">ジュースマスター</string>
    <string name="res_labeldrink">%1$dの飲み物を出す</string>
    <string name="res_titledessert1">ドーナッツ</string>
    <string name="res_titledessert2">ミルクシェーキ</string>
    <string name="res_titledessert3">チョコレートクッキー</string>
    <string name="res_titledessert4">デザートマスター</string>
    <string name="res_labeldessert">デザートを%1$d出す　</string>
    <string name="res_titletip1">コツ</string>
    <string name="res_titletip2">小口現金</string>
    <string name="res_titletip3">料理を出す!</string>
    <string name="res_titletip4">チップマスター</string>
    <string name="res_labeltip">チップを%1$dM集める</string>
    <string name="res_titleincome1">夏休みのバイト</string>
    <string name="res_titleincome2">初心者レベル</string>
    <string name="res_titleincome3">金、金、金!</string>
    <string name="res_titleincome4">最もよく売れる料理</string>
    <string name="res_labelincome">総収入が%1$dM増す</string>
    <string name="res_titlecareer1">第1日</string>
    <string name="res_labelcareer1">キャリアモードで訓練日を終了</string>
    <string name="res_titlecareer2">週末</string>
    <string name="res_labelcareer2">キャリアモードで１週間を完了</string>
    <string name="res_titlecareer3">月間パス</string>
    <string name="res_labelcareer3">キャリアモードで１ヶ月を完了</string>
    <string name="res_titlecareer4">１年…</string>
    <string name="res_labelcareer4">全部のキャリアモードの完了</string>
    <string name="res_titleunlock">やってみましょう!</string>
    <string name="res_labelunlock">タイムアタックモードの解除</string>
    <string name="res_titleattack1">新人</string>
    <string name="res_titleattack2">上級</string>
    <string name="res_titleattack3">ベテラン</string>
    <string name="res_titleattack4">セリアル・バーガー・メーカー</string>
    <string name="res_labelattack">タイムアタックのモードで%1$dM点を得る</string>
    <string name="res_titlecompl1">本日の最優秀従業員</string>
    <string name="res_labelcompl1">｢鉄の業績｣の完了</string>
    <string name="res_titlecompl2">今週の最優秀従業員</string>
    <string name="res_labelcompl2">｢銅の業績｣の完了</string>
    <string name="res_titlecompl3">今月の最優秀従業員</string>
    <string name="res_labelcompl3">すべての「銀の業績｣を終了</string>
    <string name="res_titlecompl4">本年の最優秀従業員</string>
    <string name="res_labelcompl4">すべての「金の業績｣を完了</string>
    <string name="res_titletotal">バーガーマニア</string>
    <string name="res_labeltotal">すべての「業績｣を完了</string>
    <string name="about_title">「バーガー｣について</string>
    <string name="close">閉じる</string>
    <string name="about">&lt;html>&lt;body style=\"text-align:justify\"> &lt;b>&amp;#12496;&amp;#12540;&amp;#12460;&amp;#12540; ¤1¤&lt;/b>&lt;br />&lt;br /> &lt;span style=\"color:#AAAAAA;\">&lt;i>&amp;#26356;&amp;#26032;&amp;#23653;&amp;#27508;&lt;/i>&lt;/span>&lt;br />&lt;br /> &lt;div style=\"border:1px solid gray;color:#AAAAAA;\"> &lt;/div>&lt;br /> &lt;br /> &amp;#12510;&amp;#12473;&amp;#12479;&amp;#12540;&amp;#12471;&amp;#12455;&amp;#12501;&amp;#12395;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12379;&amp;#12435;&amp;#12363;? &amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; &amp;#12392;&amp;#12390;&amp;#12418;&amp;#12362;&amp;#12418;&amp;#12375;&amp;#12429;&amp;#12356;&amp;#12496;&amp;#12540;&amp;#12460;&amp;#12540;&amp;#20316;&amp;#12426;&amp;#12398;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12364;&amp;#12289;&amp;#12510;&amp;#12464;&amp;#12510;&amp;#12539;&amp;#12514;&amp;#12540;&amp;#12499;&amp;#12523;&amp;#12539;&amp;#12479;&amp;#12483;&amp;#12481;&amp;#12395;&amp;#28961;&amp;#26009;&amp;#12398;&amp;#12496;&amp;#12540;&amp;#12472;&amp;#12519;&amp;#12531;&amp;#12391;&amp;#12420;&amp;#12387;&amp;#12390;&amp;#12365;&amp;#12414;&amp;#12377;&amp;#12424;&amp;#12290;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; &amp;#12354;&amp;#12394;&amp;#12383;&amp;#12364;&amp;#12354;&amp;#12427;&amp;#12481;&amp;#12455;&amp;#12540;&amp;#12531;&amp;#12524;&amp;#12473;&amp;#12488;&amp;#12521;&amp;#12531;&amp;#12395;&amp;#38599;&amp;#12431;&amp;#12428;&amp;#12390;&amp;#12289;&amp;#12362;&amp;#37329;&amp;#12392;&amp;#12481;&amp;#12483;&amp;#12503;&amp;#12434;&amp;#31292;&amp;#12368;&amp;#12383;&amp;#12417;&amp;#12395;&amp;#12289;&amp;#12362;&amp;#23458;&amp;#12395;&amp;#12391;&amp;#12365;&amp;#12427;&amp;#12384;&amp;#12369;&amp;#26089;&amp;#12367;&amp;#26009;&amp;#29702;&amp;#12434;&amp;#20986;&amp;#12377;&amp;#12398;&amp;#12391;&amp;#12377;&amp;#12290;&amp;#12362;&amp;#23458;&amp;#12363;&amp;#12425;&amp;#27880;&amp;#25991;&amp;#12434;&amp;#21463;&amp;#12369;&amp;#12390;&amp;#12289;&amp;#12469;&amp;#12531;&amp;#12489;&amp;#12452;&amp;#12483;&amp;#12481;&amp;#12289;&amp;#28155;&amp;#12360;&amp;#29289;&amp;#12289;&amp;#12487;&amp;#12470;&amp;#12540;&amp;#12488;&amp;#12289;&amp;#39154;&amp;#12415;&amp;#29289;&amp;#12398;&amp;#12524;&amp;#12471;&amp;#12500;&amp;#12434;&amp;#20316;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12290;&amp;#12503;&amp;#12524;&amp;#12540;&amp;#12377;&amp;#12428;&amp;#12400;&amp;#12377;&amp;#12427;&amp;#12411;&amp;#12393;&amp;#12418;&amp;#12387;&amp;#12392;&amp;#22810;&amp;#12367;&amp;#12398;&amp;#26448;&amp;#26009;&amp;#12364;&amp;#12501;&amp;#12449;&amp;#12540;&amp;#12473;&amp;#12488;&amp;#12501;&amp;#12540;&amp;#12489;&amp;#12398;&amp;#12513;&amp;#12491;&amp;#12517;&amp;#12395;&amp;#34920;&amp;#31034;&amp;#12373;&amp;#12428;&amp;#12414;&amp;#12377;! &amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; 1&amp;#26085;&amp;#12378;&amp;#12388;&amp;#38627;&amp;#12375;&amp;#12367;&amp;#12394;&amp;#12387;&amp;#12390;&amp;#12394;&amp;#12387;&amp;#12390;&amp;#12356;&amp;#12367;&amp;#12461;&amp;#12515;&amp;#12522;&amp;#12450;&amp;#12514;&amp;#12540;&amp;#12489;&amp;#12395;&amp;#25361;&amp;#25126;&amp;#12375;&amp;#12390;&amp;#12415;&amp;#12390;&amp;#12367;&amp;#12384;&amp;#12373;&amp;#12356;&amp;#12290;&amp;#12288;&amp;#20181;&amp;#20107;&amp;#12399;&amp;#26376;&amp;#26332;&amp;#26085;&amp;#12363;&amp;#12425;&amp;#22303;&amp;#26332;&amp;#26085;&amp;#12414;&amp;#12391;&amp;#12290;&amp;#12391;&amp;#12365;&amp;#12427;&amp;#12384;&amp;#12369;&amp;#22810;&amp;#12367;&amp;#12398;&amp;#12362;&amp;#37329;&amp;#12392;&amp;#26448;&amp;#26009;&amp;#12434;&amp;#22679;&amp;#12420;&amp;#12377;&amp;#12398;&amp;#12364;&amp;#12468;&amp;#12540;&amp;#12523;&amp;#12391;&amp;#12377;&amp;#12290;&amp;#12381;&amp;#12375;&amp;#12390;&amp;#12418;&amp;#12375;&amp;#12354;&amp;#12394;&amp;#12383;&amp;#12364;&amp;#20778;&amp;#31168;&amp;#12394;&amp;#24467;&amp;#26989;&amp;#21729;&amp;#12394;&amp;#12425;&amp;#12289;&amp;#12373;&amp;#12425;&amp;#12395;&amp;#12383;&amp;#12367;&amp;#12373;&amp;#12435;&amp;#12398;&amp;#12300;&amp;#26989;&amp;#32318;&amp;#65379;&amp;#12434;&amp;#21152;&amp;#12360;&amp;#12427;&amp;#12371;&amp;#12392;&amp;#12364;&amp;#12391;&amp;#12365;&amp;#12414;&amp;#12377;&amp;#12290; &amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; &amp;#12300;&amp;#26178;&amp;#12399;&amp;#37329;&amp;#12394;&amp;#12426;&amp;#12301;&amp;#12391;&amp;#12377;! &amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; &amp;#12479;&amp;#12452;&amp;#12512;&amp;#12450;&amp;#12479;&amp;#12483;&amp;#12463;&amp;#12398;&amp;#12514;&amp;#12540;&amp;#12489;&amp;#12391;&amp;#12399;&amp;#38480;&amp;#12425;&amp;#12428;&amp;#12383;&amp;#26178;&amp;#38291;&amp;#20869;&amp;#12395;&amp;#12391;&amp;#12365;&amp;#12427;&amp;#12384;&amp;#12369;&amp;#22810;&amp;#12367;&amp;#12398;&amp;#12467;&amp;#12452;&amp;#12531;&amp;#12434;&amp;#38598;&amp;#12417;&amp;#12414;&amp;#12375;&amp;#12423;&amp;#12358;!&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; &amp;#12371;&amp;#12398;&amp;#26178;&amp;#38291;&amp;#31649;&amp;#29702;&amp;#12398;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12399;&amp;#12354;&amp;#12394;&amp;#12383;&amp;#12420;&amp;#23478;&amp;#26063;&amp;#12395;&amp;#12399;&amp;#12289;&amp;#12365;&amp;#12387;&amp;#12392;&amp;#12362;&amp;#12418;&amp;#12375;&amp;#12429;&amp;#12367;&amp;#12390;&amp;#25361;&amp;#25126;&amp;#30340;&amp;#12394;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12391;&amp;#12375;&amp;#12423;&amp;#12358;! &amp;#65378;&amp;#12496;&amp;#12540;&amp;#12460;&amp;#12540;&amp;#65379;&amp;#12398;&amp;#35576;&amp;#27231;&amp;#33021;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; &amp;#8213; &amp;#26448;&amp;#26009;&amp;#12398;&amp;#12522;&amp;#12473;&amp;#12488;:&amp;#12288;&amp;#12497;&amp;#12531;&amp;#12289;&amp;#32905;&amp;#12289;&amp;#12524;&amp;#12479;&amp;#12473;&amp;#12289;&amp;#12488;&amp;#12510;&amp;#12488;&amp;#12289;&amp;#12481;&amp;#12540;&amp;#12474;&amp;#12289;&amp;#12479;&amp;#12510;&amp;#12493;&amp;#12462;&amp;#12289;&amp;#12461;&amp;#12517;&amp;#12454;&amp;#12522;&amp;#12289;&amp;#12510;&amp;#12520;&amp;#12493;&amp;#12540;&amp;#12474;&amp;#12289;&amp;#12488;&amp;#12510;&amp;#12488;&amp;#12465;&amp;#12481;&amp;#12515;&amp;#12483;&amp;#12503;&amp;#12289;&amp;#12505;&amp;#12540;&amp;#12467;&amp;#12531;&amp;#12289;&amp;#39770;&amp;#12289;&amp;#12510;&amp;#12501;&amp;#12451;&amp;#12531;&amp;#12289;&amp;#12450;&amp;#12452;&amp;#12473;&amp;#12463;&amp;#12522;&amp;#12540;&amp;#12512;&amp;#12289;&amp;#12501;&amp;#12524;&amp;#12531;&amp;#12481;&amp;#12501;&amp;#12521;&amp;#12452;&amp;#12289;&amp;#12472;&amp;#12515;&amp;#12460;&amp;#12452;&amp;#12514;&amp;#12289;&amp;#39154;&amp;#12415;&amp;#29289;&amp;#12290;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; &amp;#8213; &amp;#12496;&amp;#12540;&amp;#12460;&amp;#12540;&amp;#12510;&amp;#12491;&amp;#12450;&amp;#12398;&amp;#12383;&amp;#12417;&amp;#12398;300&amp;#20197;&amp;#19978;&amp;#12398;&amp;#12524;&amp;#12505;&amp;#12523;&amp;#12392;40&amp;#12418;&amp;#12398;&amp;#65378;&amp;#26989;&amp;#32318;&amp;#65379;&amp;#12290;&amp;#12288; &amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288;&amp;#12288; &amp;#12373;&amp;#12354;&amp;#12289;&amp;#65378;&amp;#12496;&amp;#12540;&amp;#12460;&amp;#12540;&amp;#65379;&amp;#12434;&amp;#12503;&amp;#12524;&amp;#12540;&amp;#12375;&amp;#12414;&amp;#12375;&amp;#12423;&amp;#12358;&amp;#12290;&amp;#12381;&amp;#12375;&amp;#12390;&amp;#12496;&amp;#12540;&amp;#12460;&amp;#12540;&amp;#12461;&amp;#12531;&amp;#12464;&amp;#12395;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12375;&amp;#12423;&amp;#12358;! &lt;br />&lt;br /> &lt;b>&amp;#12509;&amp;#12472;&amp;#12486;&amp;#12451;&amp;#12502;&amp;#12394;&amp;#12524;&amp;#12499;&amp;#12517;&amp;#12540;&lt;/b> &lt;br />&lt;br /> &amp;#12418;&amp;#12375;&amp;#12371;&amp;#12398;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12364;&amp;#27671;&amp;#12395;&amp;#20837;&amp;#12387;&amp;#12383;&amp;#12425;&amp;#26159;&amp;#38750; &lt;a href=¤3¤> &amp;#12496;&amp;#12540;&amp;#12460;&amp;#12540;&amp;#12398;&amp;#12510;&amp;#12540;&amp;#12465;&amp;#12483;&amp;#12488;&amp;#12506;&amp;#12540;&amp;#12472; (&amp;#12371;&amp;#12371;&amp;#12434;&amp;#12463;&amp;#12522;&amp;#12483;&amp;#12463;) &lt;/a> &amp;#12290; &lt;b> &amp;#12391;&amp;#35413;&amp;#20385;&amp;#12392;&amp;#12467;&amp;#12513;&amp;#12531;&amp;#12488;&amp;#12375;&amp;#12390;&amp;#12367;&amp;#12384;&amp;#12373;&amp;#12356;&amp;#12290;&amp;#12496;&amp;#12540;&amp;#12460;&amp;#12540;&amp;#12434;&amp;#12450;&amp;#12483;&amp;#12503;&amp;#12487;&amp;#12540;&amp;#12488;&amp;#12377;&amp;#12427;&amp;#21169;&amp;#12415;&amp;#12395;&amp;#12394;&amp;#12426;&amp;#12414;&amp;#12377;&amp;#12290; &lt;/b>&amp;#12354;&amp;#12426;&amp;#12364;&amp;#12392;&amp;#12358;!&lt;br />&lt;br />&lt;br /> &lt;b>Magma Mobile Games&lt;/b> &lt;br />&lt;br /> &amp;#31169;&amp;#12383;&amp;#12385;&amp;#12398;&amp;#20182;&amp;#12398;&amp;#12450;&amp;#12503;&amp;#12522;&amp;#12392;&amp;#12466;&amp;#12540;&amp;#12512;&amp;#12399; &lt;a href=¤4¤>&amp;#12371;&amp;#12385;&amp;#12425;&amp;#12391;&amp;#35211;&amp;#12388;&amp;#12369;&amp;#12427;&amp;#12371;&amp;#12392;&amp;#12364;&amp;#12391;&amp;#12365;&amp;#12414;&amp;#12377;(&amp;#12371;&amp;#12371;&amp;#12434;&amp;#12463;&amp;#12522;&amp;#12483;&amp;#12463;)&lt;/a>&amp;#12290;&lt;br />&lt;br />&lt;br /> &lt;b>&amp;#26356;&amp;#26032;&amp;#23653;&amp;#27508;&lt;/b>&lt;br /> ¤2¤ &lt;hr /> &lt;a href=¤4¤>&lt;img src=\"file:///android_asset/magmamobilegames.png\" width=\"100%\" />&lt;/a>&lt;br />&lt;br /> &lt;/body>&lt;/html></string>
</resources>
