<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="app_name">बर्गर</string>
    <string name="lang">hi</string>
    <string name="mmusialng">hi</string>
    <string name="res_about">बर्गर परिचय</string>
    <string name="res_settings">सेटिंग</string>
    <string name="res_quit">बाहर</string>
    <string name="res_quitgame">गेम से बाहर हों</string>
    <string name="res_ok">ठीक है</string>
    <string name="res_back">पीछे</string>
    <string name="res_continue">जारी</string>
    <string name="res_cancel">रद्द</string>
    <string name="res_yes">हाँ</string>
    <string name="res_no">नहीं</string>
    <string name="res_othergames">अन्य खेल</string>
    <string name="res_feedback">फ़ीडबैक</string>
    <string name="market_not_found">मार्केट नहीं मिला</string>
    <string name="ask4rate_checkbox">कृपया मुझसे फिर से न पूछें</string>
    <string name="ask4rate_text">"जिस तरह आपको बर्गर का आनंद आया है उसी तरह हमें भी इसे डेवलप करने में आनंद आया है. धन्यवाद.

एण्ड्रायड मार्केट में कुछ समय देकर वहाँ पॉजिटिव रेटिंग देकर क्या आपबर्गर में नए फीचर शामिल करने में हमारी मदद करना चाहेंगे?"</string>
    <string name="ask4rate_yes">हाँ!</string>
    <string name="ask4rate_later">मैं यह बाद में करूंगा</string>
    <string name="res_share_title">शेयर</string>
    <string name="res_share_txt">अपने एण्ड्रायड फोन में बर्गरको खेलने में मुझे बेहद आनंद आया. मेरी अनुशंसा है कि आप भी एण्ड्रायड मार्केट से इसे डाउनलोड करें: ¤1¤</string>
    <string name="res_playgame">खेलें</string>
    <string name="res_moregame">और गेम</string>
    <string name="res_preftitle">गेम विकल्प</string>
    <string name="res_prefsound">साउण्ड एफएक्स</string>
    <string name="res_prefmusic">संगीत</string>
    <string name="res_prefvibrate">वाइब्रेशन</string>
    <string name="res_prefanimate">एनीमेशन</string>
    <string name="res_modetitle">गेम मोड</string>
    <string name="res_career">कैरियर मोड</string>
    <string name="res_timeattack">टाइम अटैक</string>
    <string name="res_toastweek">इस मोड को अनलॉक करने के लिए पहले कैरियर मोड के पहले 3 दिन को पूरा करें</string>
    <string name="res_training">ट्रेनिंग</string>
    <string name="res_newitemadded">नई चीजें जोड़ी गईं:</string>
    <string name="res_startday">दिन %1$d</string>
    <string name="res_goal">लक्ष्य</string>
    <string name="res_dayend">सेवा समाप्त!</string>
    <string name="res_trainingend">पूरा!</string>
    <string name="res_ready">तैयार?</string>
    <string name="res_go">go!</string>
    <string name="res_timeout">टाइम आउट!</string>
    <string name="res_score">स्कोर:</string>
    <string name="res_paused">ठहरा</string>
    <string name="res_restart">फिर से चालू करें</string>
    <string name="res_exit">बाहर</string>
    <string name="res_goodjob">बढ़िया काम!</string>
    <string name="res_tryagain">फिर से आजमाएं!</string>
    <string name="res_newrecord">नया रेकॉर्ड!</string>
    <string name="res_replay">रीप्ले</string>
    <string name="res_retry">रीट्राई</string>
    <string name="res_congrat">बधाईयां!</string>
    <string name="res_endgame">आपने गेम पूरा कर लिया.</string>
    <string name="res_rate">रेट</string>
    <string name="res_share">शेयर</string>
    <string name="res_quittitle">बाहर?</string>
    <string name="res_january">जनवरी</string>
    <string name="res_february">फरवरी</string>
    <string name="res_march">मार्च</string>
    <string name="res_april">अप्रैल</string>
    <string name="res_may">मई</string>
    <string name="res_june">जून</string>
    <string name="res_july">जुलाई</string>
    <string name="res_august">अगस्त</string>
    <string name="res_september">सितम्बर</string>
    <string name="res_october">अक्तूबर</string>
    <string name="res_november">नवंबर</string>
    <string name="res_december">दिसंबर</string>
    <string name="res_monday">सोम</string>
    <string name="res_tuesday">मंगल</string>
    <string name="res_wednesday">बुध</string>
    <string name="res_thursday">गुरु</string>
    <string name="res_friday">शुक्र</string>
    <string name="res_saturday">शनि</string>
    <string name="res_sunday">रवि</string>
    <string name="res_bun">बन</string>
    <string name="res_ketchup">कैचप</string>
    <string name="res_mayo">मेयोनेज़</string>
    <string name="res_tomato">टमाटर</string>
    <string name="res_pickle">अचार</string>
    <string name="res_letuce">सलाद</string>
    <string name="res_onion">प्याज</string>
    <string name="res_beef">बीफ</string>
    <string name="res_bacon">बेकन</string>
    <string name="res_fish">मछली</string>
    <string name="res_cheese">चीज़</string>
    <string name="res_icecream">आईसक्रीम</string>
    <string name="res_muffin">मफिन</string>
    <string name="res_cola">कोला ड्रिंक</string>
    <string name="res_orange">संतरे का रस</string>
    <string name="res_fries">फ्राईज़</string>
    <string name="res_potato">आलू</string>
    <string name="res_successtitle">उपलब्धियाँ</string>
    <string name="res_successalert">एचीवमेंट अनलॉक किए गए</string>
    <string name="res_titleorder1">कैशियर</string>
    <string name="res_titleorder2">टीम लीडर</string>
    <string name="res_titleorder3">प्रबंधक</string>
    <string name="res_titleorder4">टॉप शैफ</string>
    <string name="res_labelorder">%1$d ऑर्डर पूरा करें.</string>
    <string name="res_titleburger1">हैम्बर्गर</string>
    <string name="res_titleburger2">चीज़ बर्गर</string>
    <string name="res_titleburger3">बड़ा बन</string>
    <string name="res_titleburger4">बर्गर गुरु</string>
    <string name="res_labelburger">%1$d बर्गर सर्व करें.</string>
    <string name="res_titledish1">रोस्टीज़</string>
    <string name="res_titledish2">चिकन नजेट्स</string>
    <string name="res_titledish3">फ्रेंच फ्राईज़</string>
    <string name="res_titledish4">डिश मास्टर</string>
    <string name="res_labeldish">%1$d डिशेज़ सर्व करें.</string>
    <string name="res_titledrink1">चमचमाता पानी</string>
    <string name="res_titledrink2">एप्पल जूस</string>
    <string name="res_titledrink3">सोडा केन</string>
    <string name="res_titledrink4">जूस मास्टर</string>
    <string name="res_labeldrink">%1$d पेय सर्व करें.</string>
    <string name="res_titledessert1">डोनट</string>
    <string name="res_titledessert2">मिल्कशेक</string>
    <string name="res_titledessert3">चॉकलेट कुकी</string>
    <string name="res_titledessert4">डेज़र्ट मेकर</string>
    <string name="res_labeldessert">%1$d डेजर्ट सर्व करें.</string>
    <string name="res_titletip1">टिप</string>
    <string name="res_titletip2">थोड़ी नकद रकम</string>
    <string name="res_titletip3">सर्विस!</string>
    <string name="res_titletip4">टिप मास्टर</string>
    <string name="res_labeltip">%1$dM टिप एकत्र करें.</string>
    <string name="res_titleincome1">ग्रीष्मकालीन कार्य</string>
    <string name="res_titleincome2">प्रारंभिक लेवल</string>
    <string name="res_titleincome3">पैसा पैसा!</string>
    <string name="res_titleincome4">शीर्ष विक्रेता</string>
    <string name="res_labelincome">कुल आय में %1$dM की वृद्धि.</string>
    <string name="res_titlecareer1">पहला दिन</string>
    <string name="res_labelcareer1">ट्रेनिंग दिवस को कैरियर मोड में पूरा करें</string>
    <string name="res_titlecareer2">सप्ताहांत</string>
    <string name="res_labelcareer2">कैरियर मोड में एक सप्ताह पूरा करें.</string>
    <string name="res_titlecareer3">मासिक पास</string>
    <string name="res_labelcareer3">कैरियर मोड में एक माह पूरा करें.</string>
    <string name="res_titlecareer4">एक वर्ष…</string>
    <string name="res_labelcareer4">संपूर्ण कैरियर मोड पूरा करें</string>
    <string name="res_titleunlock">इसके लिए जाएं!</string>
    <string name="res_labelunlock">टाइम अटैक मोड अनलॉक करें.</string>
    <string name="res_titleattack1">नया कर्मचारी</string>
    <string name="res_titleattack2">विस्तृत</string>
    <string name="res_titleattack3">अनुभवी</string>
    <string name="res_titleattack4">सीरियल बर्गर मेकर</string>
    <string name="res_labelattack">टाइम अटैक मोड में %1$dM का स्कोर लें.</string>
    <string name="res_titlecompl1">दिन का सर्वश्रेष्ठ कर्मचारी</string>
    <string name="res_labelcompl1">सभी स्टील अचीवमेंट पूरा करें</string>
    <string name="res_titlecompl2">सप्ताह का श्रेष्ठ कर्मचारी</string>
    <string name="res_labelcompl2">सभी ब्रान्ज अचीवमेंट पूरा करें</string>
    <string name="res_titlecompl3">माह का सर्वश्रेष्ठ कर्मचारी</string>
    <string name="res_labelcompl3">सभी सिल्वर अचीवमेंट पूरा करें</string>
    <string name="res_titlecompl4">वर्ष का सर्वश्रेष्ठ कर्मचारी</string>
    <string name="res_labelcompl4">सभी गोल्ड अचीवमेंट पूरा करें</string>
    <string name="res_titletotal">बर्गर मेनिया</string>
    <string name="res_labeltotal">सभी उपलब्धियां पूरा करें.</string>
    <string name="about_title">बर्गर परिचय</string>
    <string name="close">बंद</string>
    <string name="about">&lt;html>&lt;body style=\"text-align:justify\"> &lt;b>&amp;#2348;&amp;#2352;&amp;#2381;&amp;#2327;&amp;#2352; ¤1¤&lt;/b>&lt;br />&lt;br /> &lt;span style=\"color:#AAAAAA;\">&lt;i>&amp;#2309;&amp;#2342;&amp;#2381;&amp;#2351;&amp;#2340;&amp;#2344; &amp;#2325;&amp;#2366; &amp;#2311;&amp;#2340;&amp;#2367;&amp;#2361;&amp;#2366;&amp;#2360;&lt;/i>&lt;/span>&lt;br />&lt;br /> &lt;div style=\"border:1px solid gray;color:#AAAAAA;\"> &lt;/div>&lt;br /> &lt;br /> &amp;#2350;&amp;#2366;&amp;#2360;&amp;#2381;&amp;#2335;&amp;#2352; &amp;#2358;&amp;#2375;&amp;#2347; &amp;#2348;&amp;#2344;&amp;#2344;&amp;#2366; &amp;#2330;&amp;#2366;&amp;#2361;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;? &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2375; &amp;#2358;&amp;#2366;&amp;#2344;&amp;#2342;&amp;#2366;&amp;#2352; &amp;#2350;&amp;#2344;&amp;#2379;&amp;#2352;&amp;#2306;&amp;#2332;&amp;#2344; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; &amp;#2350;&amp;#2376;&amp;#2327;&amp;#2381;&amp;#2350;&amp;#2366; &amp;#2350;&amp;#2379;&amp;#2348;&amp;#2366;&amp;#2311;&amp;#2354; &amp;#2335;&amp;#2330; &amp;#2325;&amp;#2375; &amp;#2360;&amp;#2366;&amp;#2341; &amp;#2346;&amp;#2375;&amp;#2358; &amp;#2361;&amp;#2376; &amp;#2348;&amp;#2352;&amp;#2381;&amp;#2327;&amp;#2352;-&amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2367;&amp;#2306;&amp;#2327; &amp;#2327;&amp;#2375;&amp;#2350;! &amp;#2310;&amp;#2346; &amp;#2330;&amp;#2376;&amp;#2344;-&amp;#2352;&amp;#2375;&amp;#2360;&amp;#2381;&amp;#2340;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2306; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2325;&amp;#2366;&amp;#2350; &amp;#2325;&amp;#2352;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2327;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2361;&amp;#2325;&amp;#2379;&amp;#2306; &amp;#2325;&amp;#2379; &amp;#2351;&amp;#2341;&amp;#2366; &amp;#2360;&amp;#2306;&amp;#2349;&amp;#2357; &amp;#2340;&amp;#2375;&amp;#2332;&amp;#2368; &amp;#2360;&amp;#2375; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357; &amp;#2325;&amp;#2352;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2346;&amp;#2376;&amp;#2360;&amp;#2366; &amp;#2325;&amp;#2350;&amp;#2366;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2335;&amp;#2367;&amp;#2346; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2346;&amp;#2381;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;. &amp;#2310;&amp;#2346; &amp;#2327;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2361;&amp;#2325;&amp;#2379;&amp;#2306; &amp;#2360;&amp;#2375; &amp;#2321;&amp;#2352;&amp;#2381;&amp;#2337;&amp;#2352; &amp;#2354;&amp;#2375;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2360;&amp;#2376;&amp;#2306;&amp;#2337;&amp;#2357;&amp;#2367;&amp;#2330;, &amp;#2327;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2344;&amp;#2367;&amp;#2358;, &amp;#2337;&amp;#2375;&amp;#2332;&amp;#2364;&amp;#2352;&amp;#2381;&amp;#2335; &amp;#2324;&amp;#2352; &amp;#2360;&amp;#2379;&amp;#2337;&amp;#2366; &amp;#2310;&amp;#2342;&amp;#2367; &amp;#2352;&amp;#2375;&amp;#2360;&amp;#2367;&amp;#2346;&amp;#2368; &amp;#2348;&amp;#2344;&amp;#2366;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;. &amp;#2332;&amp;#2367;&amp;#2340;&amp;#2344;&amp;#2366; &amp;#2332;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2342;&amp;#2366; &amp;#2310;&amp;#2346; &amp;#2326;&amp;#2375;&amp;#2354;&amp;#2375;&amp;#2306;&amp;#2327;&amp;#2375;, &amp;#2347;&amp;#2366;&amp;#2360;&amp;#2381;&amp;#2335;-&amp;#2347;&amp;#2370;&amp;#2337; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2313;&amp;#2340;&amp;#2344;&amp;#2368; &amp;#2361;&amp;#2368; &amp;#2309;&amp;#2343;&amp;#2367;&amp;#2325; &amp;#2330;&amp;#2368;&amp;#2332;&amp;#2375;&amp;#2306; &amp;#2310;&amp;#2340;&amp;#2368; &amp;#2332;&amp;#2366;&amp;#2319;&amp;#2306;&amp;#2327;&amp;#2368;! &amp;#2340;&amp;#2379; &amp;#2330;&amp;#2369;&amp;#2344;&amp;#2380;&amp;#2340;&amp;#2368; &amp;#2354;&amp;#2375;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2357;&amp;#2352;&amp;#2381;&amp;#2359; &amp;#2349;&amp;#2352;, &amp;#2361;&amp;#2352; &amp;#2342;&amp;#2367;&amp;#2344; &amp;#2344;&amp;#2312; &amp;#2330;&amp;#2369;&amp;#2344;&amp;#2380;&amp;#2340;&amp;#2368; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; &amp;#2325;&amp;#2376;&amp;#2352;&amp;#2367;&amp;#2351;&amp;#2352; &amp;#2350;&amp;#2379;&amp;#2337; &amp;#2325;&amp;#2379; &amp;#2310;&amp;#2332;&amp;#2350;&amp;#2366;&amp;#2319;&amp;#2306;! &amp;#2360;&amp;#2379;&amp;#2350;&amp;#2357;&amp;#2366;&amp;#2352; &amp;#2360;&amp;#2375; &amp;#2358;&amp;#2344;&amp;#2367;&amp;#2357;&amp;#2366;&amp;#2352; &amp;#2340;&amp;#2325; &amp;#2325;&amp;#2366;&amp;#2350; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2332;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2342;&amp;#2366; &amp;#2360;&amp;#2375; &amp;#2332;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2342;&amp;#2366; &amp;#2346;&amp;#2376;&amp;#2360;&amp;#2366; &amp;#2325;&amp;#2350;&amp;#2366;&amp;#2319;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2360;&amp;#2352;&amp;#2381;&amp;#2357;&amp;#2367;&amp;#2360; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; &amp;#2344;&amp;#2312; &amp;#2330;&amp;#2368;&amp;#2332;&amp;#2375;&amp;#2306; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2346;&amp;#2381;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;. &amp;#2340;&amp;#2348; &amp;#2347;&amp;#2367;&amp;#2352; &amp;#2351;&amp;#2342;&amp;#2367; &amp;#2310;&amp;#2346; &amp;#2348;&amp;#2338;&amp;#2364;&amp;#2367;&amp;#2351;&amp;#2366; &amp;#2325;&amp;#2352;&amp;#2381;&amp;#2350;&amp;#2330;&amp;#2366;&amp;#2352;&amp;#2368; &amp;#2350;&amp;#2366;&amp;#2344;&amp;#2375; &amp;#2332;&amp;#2366;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306; &amp;#2340;&amp;#2379; &amp;#2310;&amp;#2346; &amp;#2338;&amp;#2375;&amp;#2352; &amp;#2360;&amp;#2366;&amp;#2352;&amp;#2375; &amp;#2309;&amp;#2330;&amp;#2368;&amp;#2357;&amp;#2350;&amp;#2375;&amp;#2306;&amp;#2335; &amp;#2325;&amp;#2379; &amp;#2309;&amp;#2344;&amp;#2354;&amp;#2377;&amp;#2325; &amp;#2325;&amp;#2352; &amp;#2360;&amp;#2325;&amp;#2375;&amp;#2306;&amp;#2327;&amp;#2375;! &amp;#2360;&amp;#2350;&amp;#2351; &amp;#2361;&amp;#2368; &amp;#2346;&amp;#2376;&amp;#2360;&amp;#2366; &amp;#2361;&amp;#2376;! &amp;#2335;&amp;#2366;&amp;#2311;&amp;#2350; &amp;#2309;&amp;#2335;&amp;#2376;&amp;#2325; &amp;#2350;&amp;#2379;&amp;#2337; &amp;#2310;&amp;#2332;&amp;#2350;&amp;#2366;&amp;#2325;&amp;#2352; &amp;#2309;&amp;#2346;&amp;#2344;&amp;#2366; &amp;#2348;&amp;#2338;&amp;#2364;&amp;#2367;&amp;#2351;&amp;#2366; &amp;#2325;&amp;#2366;&amp;#2350; &amp;#2325;&amp;#2352; &amp;#2342;&amp;#2367;&amp;#2326;&amp;#2366;&amp;#2319;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2342;&amp;#2367;&amp;#2319; &amp;#2327;&amp;#2319; &amp;#2360;&amp;#2350;&amp;#2351; &amp;#2360;&amp;#2368;&amp;#2350;&amp;#2366; &amp;#2350;&amp;#2375;&amp;#2306; &amp;#2309;&amp;#2343;&amp;#2367;&amp;#2325;&amp;#2340;&amp;#2350; &amp;#2360;&amp;#2367;&amp;#2325;&amp;#2381;&amp;#2325;&amp;#2375; &amp;#2360;&amp;#2306;&amp;#2327;&amp;#2381;&amp;#2352;&amp;#2361; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;! &amp;#2360;&amp;#2350;&amp;#2351; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2348;&amp;#2306;&amp;#2343;&amp;#2344; &amp;#2325;&amp;#2366; &amp;#2351;&amp;#2361; &amp;#2358;&amp;#2366;&amp;#2344;&amp;#2342;&amp;#2366;&amp;#2352; &amp;#2327;&amp;#2375;&amp;#2350; &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2379; &amp;#2357; &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2375; &amp;#2346;&amp;#2370;&amp;#2352;&amp;#2375; &amp;#2346;&amp;#2352;&amp;#2367;&amp;#2357;&amp;#2366;&amp;#2352; &amp;#2325;&amp;#2366; &amp;#2344;&amp;#2367;&amp;#2358;&amp;#2381;&amp;#2330;&amp;#2367;&amp;#2340; &amp;#2352;&amp;#2370;&amp;#2346; &amp;#2360;&amp;#2375; &amp;#2350;&amp;#2344;&amp;#2379;&amp;#2352;&amp;#2306;&amp;#2332;&amp;#2344; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2327;&amp;#2366; &amp;#2324;&amp;#2352; &amp;#2344;&amp;#2312; &amp;#2330;&amp;#2369;&amp;#2344;&amp;#2380;&amp;#2340;&amp;#2367;&amp;#2351;&amp;#2366;&amp;#2305; &amp;#2342;&amp;#2375;&amp;#2327;&amp;#2366; ! &amp;#2348;&amp;#2352;&amp;#2381;&amp;#2327;&amp;#2352; &amp;#2325;&amp;#2368; &amp;#2357;&amp;#2367;&amp;#2358;&amp;#2375;&amp;#2359;&amp;#2340;&amp;#2366;&amp;#2319;&amp;#2306;: -&amp;#2360;&amp;#2366;&amp;#2350;&amp;#2366;&amp;#2344;&amp;#2379;&amp;#2306; &amp;#2325;&amp;#2368; &amp;#2360;&amp;#2370;&amp;#2330;&amp;#2368; : &amp;#2348;&amp;#2381;&amp;#2352;&amp;#2375;&amp;#2337;, &amp;#2350;&amp;#2366;&amp;#2306;&amp;#2360;, &amp;#2360;&amp;#2354;&amp;#2366;&amp;#2342;, &amp;#2335;&amp;#2350;&amp;#2366;&amp;#2335;&amp;#2352;, &amp;#2346;&amp;#2344;&amp;#2368;&amp;#2352;, &amp;#2346;&amp;#2381;&amp;#2351;&amp;#2366;&amp;#2332;, &amp;#2325;&amp;#2325;&amp;#2337;&amp;#2364;&amp;#2368;, &amp;#2350;&amp;#2375;&amp;#2351;&amp;#2379;&amp;#2344;&amp;#2375;&amp;#2332;&amp;#2364;, &amp;#2335;&amp;#2350;&amp;#2366;&amp;#2335;&amp;#2352; &amp;#2325;&amp;#2366; &amp;#2325;&amp;#2375;&amp;#2330;&amp;#2346;, &amp;#2348;&amp;#2375;&amp;#2325;&amp;#2344;, &amp;#2350;&amp;#2331;&amp;#2354;&amp;#2368;, &amp;#2350;&amp;#2347;&amp;#2367;&amp;#2344;&amp;#2381;&amp;#2360;, &amp;#2310;&amp;#2311;&amp;#2360; &amp;#2325;&amp;#2381;&amp;#2352;&amp;#2368;&amp;#2350;, &amp;#2347;&amp;#2381;&amp;#2352;&amp;#2375;&amp;#2306;&amp;#2330; &amp;#2347;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2311;&amp;#2332;&amp;#2364;, &amp;#2310;&amp;#2354;&amp;#2370; &amp;#2324;&amp;#2352; &amp;#2360;&amp;#2379;&amp;#2337;&amp;#2366; -&amp;#2348;&amp;#2352;&amp;#2381;&amp;#2327;&amp;#2352; &amp;#2350;&amp;#2376;&amp;#2344;&amp;#2367;&amp;#2351;&amp;#2366;&amp;#2325; &amp;#2325;&amp;#2375; &amp;#2354;&amp;#2367;&amp;#2319; 300 &amp;#2360;&amp;#2375; &amp;#2309;&amp;#2343;&amp;#2367;&amp;#2325; &amp;#2354;&amp;#2375;&amp;#2357;&amp;#2354; &amp;#2324;&amp;#2352; 40 &amp;#2309;&amp;#2330;&amp;#2368;&amp;#2357;&amp;#2350;&amp;#2375;&amp;#2306;&amp;#2335;&amp;#2381;&amp;#2360; &amp;#2340;&amp;#2379; &amp;#2310;&amp;#2311;&amp;#2319; &amp;#2348;&amp;#2352;&amp;#2381;&amp;#2327;&amp;#2352; &amp;#2326;&amp;#2375;&amp;#2354;&amp;#2375;&amp;#2306; &amp;#2324;&amp;#2352; &amp;#2348;&amp;#2344;&amp;#2375;&amp;#2306; &amp;#2348;&amp;#2352;&amp;#2381;&amp;#2327;&amp;#2352; &amp;#2325;&amp;#2367;&amp;#2306;&amp;#2327;! &lt;br />&lt;br /> &lt;b>&amp;#2310;&amp;#2346;&amp;#2325;&amp;#2368; &amp;#2343;&amp;#2344;&amp;#2366;&amp;#2340;&amp;#2381;&amp;#2350;&amp;#2325; &amp;#2360;&amp;#2350;&amp;#2368;&amp;#2325;&amp;#2381;&amp;#2359;&amp;#2366;&lt;/b> &lt;br />&lt;br /> &amp;#2351;&amp;#2342;&amp;#2367; &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2379; &amp;#2351;&amp;#2361; &amp;#2327;&amp;#2375;&amp;#2350; &amp;#2346;&amp;#2360;&amp;#2306;&amp;#2342; &amp;#2310;&amp;#2351;&amp;#2366; &amp;#2361;&amp;#2379; &amp;#2340;&amp;#2379; &amp;#2325;&amp;#2371;&amp;#2346;&amp;#2351;&amp;#2366; &lt;a href=¤3¤> &amp;#2348;&amp;#2352;&amp;#2381;&amp;#2327;&amp;#2352; &amp;#2357;&amp;#2375;&amp;#2325; &amp;#2309;&amp;#2346; &amp;#2350;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2325;&amp;#2375;&amp;#2335; &amp;#2346;&amp;#2371;&amp;#2359;&amp;#2381;&amp;#2336; &lt;/a>&amp;#2346;&amp;#2352; &amp;#2309;&amp;#2344;&amp;#2369;&amp;#2325;&amp;#2370;&amp;#2354; &amp;#2352;&amp;#2375;&amp;#2335;&amp;#2367;&amp;#2306;&amp;#2327; &amp;#2357; &amp;#2335;&amp;#2367;&amp;#2346;&amp;#2381;&amp;#2346;&amp;#2339;&amp;#2368; &amp;#2342;&amp;#2352;&amp;#2381;&amp;#2332; &amp;#2325;&amp;#2352;&amp;#2375;&amp;#2306;. &lt;b>&amp;#2311;&amp;#2360;&amp;#2360;&amp;#2375; &amp;#2361;&amp;#2350;&amp;#2375;&amp;#2306; &amp;#2348;&amp;#2352;&amp;#2381;&amp;#2327;&amp;#2352; &amp;#2357;&amp;#2375;&amp;#2325; &amp;#2309;&amp;#2346; &amp;#2325;&amp;#2379; &amp;#2344;&amp;#2367;&amp;#2351;&amp;#2350;&amp;#2367;&amp;#2340; &amp;#2352;&amp;#2370;&amp;#2346; &amp;#2360;&amp;#2375; &amp;#2309;&amp;#2346;&amp;#2337;&amp;#2375;&amp;#2335; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2325;&amp;#2366; &amp;#2346;&amp;#2381;&amp;#2352;&amp;#2379;&amp;#2340;&amp;#2381;&amp;#2360;&amp;#2366;&amp;#2361;&amp;#2344; &amp;#2350;&amp;#2367;&amp;#2354;&amp;#2375;&amp;#2327;&amp;#2366;.&lt;/b>&amp;#2343;&amp;#2344;&amp;#2381;&amp;#2351;&amp;#2357;&amp;#2366;&amp;#2342;!&lt;br />&lt;br />&lt;br /> &lt;b>Magma Mobile Games&lt;/b> &lt;br />&lt;br /> &amp;#2319;&amp;#2339;&amp;#2381;&amp;#2337;&amp;#2381;&amp;#2352;&amp;#2366;&amp;#2351;&amp;#2337; &amp;#2350;&amp;#2366;&amp;#2352;&amp;#2381;&amp;#2325;&amp;#2375;&amp;#2335; &amp;#2350;&amp;#2375;&amp;#2306; &lt;a href=¤4¤>&amp;#2361;&amp;#2350;&amp;#2366;&amp;#2352;&amp;#2375; &amp;#2309;&amp;#2344;&amp;#2369;&amp;#2346;&amp;#2381;&amp;#2352;&amp;#2351;&amp;#2379;&amp;#2327; &amp;#2357; &amp;#2327;&amp;#2375;&amp;#2350;&lt;/a>&amp;#2325;&amp;#2368; &amp;#2346;&amp;#2337;&amp;#2364;&amp;#2340;&amp;#2366;&amp;#2354; &amp;#2325;&amp;#2352;&amp;#2344;&amp;#2375; &amp;#2361;&amp;#2375;&amp;#2340;&amp;#2369; &amp;#2361;&amp;#2350; &amp;#2310;&amp;#2346;&amp;#2325;&amp;#2379; &amp;#2310;&amp;#2350;&amp;#2306;&amp;#2340;&amp;#2381;&amp;#2352;&amp;#2367;&amp;#2340; &amp;#2325;&amp;#2352;&amp;#2340;&amp;#2375; &amp;#2361;&amp;#2376;&amp;#2306;.&lt;br />&lt;br />&lt;br /> &lt;b>&amp;#2309;&amp;#2342;&amp;#2381;&amp;#2351;&amp;#2340;&amp;#2344; &amp;#2325;&amp;#2366; &amp;#2311;&amp;#2340;&amp;#2367;&amp;#2361;&amp;#2366;&amp;#2360;&lt;/b>&lt;br />&lt;br /> ¤2¤ &lt;hr /> &lt;a href=¤4¤>&lt;img src=\"file:///android_asset/magmamobilegames.png\" width=\"100%\" />&lt;/a>&lt;br />&lt;br /> &lt;/body>&lt;/html></string>
</resources>
